[{"id":807331995,"title":"SCENKONSTBIENNALEN 2019","description":null,"trackIds":[623488356,623544222,623625309,624108684,624192984,624709365,624721716,624743985,625777479,625897020,627255648,627263805,630776661,630802521,630847509,631319490,634412535,634494837,634969974,635456091,635532300,635533725,635535435,635538729,638463954,638471079,638476188,638490987,638502162,638544057],"duration":80602019,
"img":"assets/imgs/stor1-min.png",
"thumbnail":"assets/imgs/small_watermark.jpg",
"thumbnailLong": "assets/imgs/long_watermark.jpg",
"type":"playlist"},

{
  "id": 802200951,
  "title": "Gränsöverskridande samarbeten i praktiken – så funkar det! (LIVE: 2019-05-17)",
  "description": null,
  "trackIds": [635532300, 635533725, 635535435, 635538729],
  "duration": 2659356,
  "img": "assets/imgs/stor12-min.png",
  "thumbnail": "assets/imgs/small_watermark3.png",
  "thumbnailLong": "assets/imgs/long_watermark2.jpg",
  "type": "playlist"
},

{
  "id": 743056833,
  "title": "Vad händer i filmens värld? - En framtidsspaning med Tomas Eskilsson",
  "description": "Producerat för K-PLAY av Kulturakademin i samarbete med Film i Väst\nFörutsättningarna och villkoren för att producera, distribuera och visa/sprida filmer och tv-dramer förändrar sig i avsevärt snabbare takt än tidigare. Digitaliseringen, Kinas intåg på den globala filmmarknaden och vod-plattformarnas kamp om herravälde har präglat och kommer att prägla den värld som filmen har att verka i. \nDet produceras mer än 8 000 långfilmer varje år i världen. Produktionsvolymen av framför allt tv-drama har ökat exponentiellt i stora delar av världen – samtidigt tittar vi marginellt mer på film och tv-drama. Idag pratar man om The Big Head istället för The Long Tail. När kommer vi att befinna oss i den punkt där utbud och efterfrågan kommer att om inte mötas närma sig varandra? Och hur ska vi lösa kapacitetsproblematiken nationellt och internationellt?\nDe offentliga resurserna för selektiv filmfinansiering minskar i Europa samtidigt som det finns en stark tillväxt av produktionsincitament (automatiska finansieringssystem som ger dig en fast procentsats av det man spenderar i ett specifikt territorium). Hur kommer det att påverka filmens ekosystem, vad som produceras och vem? \nDeterritorialisering, politisk instabilitet, politisering av innehållsbeslut och en kommande lågkonjunktur kommer att påverka film- och kulturvärlden.\nDetta och mycket annat kommer Tomas Eskilsson att prata om i ett snabbt svep över de omvärldsfaktorer som påverkar film- och tv-dramavärlden nu och de närmaste fem åren.",
  "trackIds": [
    599143782,
    599144595,
    599145912,
    599147187,
    599148750,
    599149815,
    599150622
  ],
  "duration": 6941118,
  "img": "assets/imgs/stor13-min.png",
  "thumbnail": "assets/imgs/small_watermark2.png",
  "thumbnailLong": "assets/imgs/long_watermark3.png",
  "type": "playlist"
},

{
  "id": 668560164,
  "title": "Destination Atalante 2018 - mötesplats för konstnärer och publik",
  "description": "Producerat av Kulturakademin i samarbete med Atalante under Destination Atalante den 10 december 2018. \n\nDestination är Atalantes nya mötesplats för konstnärer och publik inom scenkonst, musik, film, text och bild. Fyra kvällar under våren kommer Niklas Rydén och Saga Björklund Jönsson att bjuda in konstnärer från olika konstområden för att berätta om sitt arbete, visa utdrag från saker som är under arbete och diskutera aktuella frågor inom konstområdet. Vi kommer också att bjuda in företrädare för kulturpolitiken och andra nyckelpersoner för att belysa kulturens villkor i Göteborg. När en går på Destination Atalante vet en aldrig vad som väntar. Är det konsert i foajén, en hel föreställning på scen, samtal om ett verk under arbete, kulturpolitisk debatt, sceniska improvisationer, filmvisning, nycirkus eller en konstnärspresentation? Eller rentav alltihop på samma gång… Destination Atalante sätter mötet och samtalet mellan konstnärer, artister och publiken i centrum och vill uppmuntra det gränsöverskridande, det som håller på att skapas, och inspirera till nya samarbeten. \n\n#75 Kompositör Reine Jönsson – om tygdockor, musik och konstnärskap (LIVE: 2018-12-10).\n\n#76 Koreograf Sindri Runudde - om Fiskedansen & dans som botemedel (LIVE: 2018-12-10).\n\n#77 Danskonstnär Ami Skånberg Dahlstedt – om sitt konstnärskap, Japansk dans och teater\n\nModerator: Sara Björklund Jönsson, Niklas Rydén\nLjudtekniker: Rasmus Persson & Viktor Wendin\n\nwww.kulturakademin.com",
  "trackIds": [546182901, 547236144, 547288803],
  "duration": 3842055,
  "img": "assets/imgs/stor14-min.png",
  "thumbnail": "assets/imgs/small_watermark4.png",
  "thumbnailLong": "assets/imgs/long_watermark4.jpg",
  "type": "playlist"
},

{
  "id": 653113158,
  "title": "SCENISKA MIRAKLER - Vad är det där figurteater för något?",
  "description": "www.kulturakademin.com",
  "trackIds": [
    536761500,
    536763462,
    536765103,
    536766930,
    536768079,
    536768826
  ],
  "duration": 5032956,
  "img": "assets/imgs/stor10-min.png",
  "thumbnail": "assets/imgs/small_watermark5.png",
  "thumbnailLong": "assets/imgs/long_watermark5.jpg",
  "type": "playlist"
},

{
  "id": 632998464,
  "title": "Study of cultural audiences in West Sweden with Andrew McIntyre (LIVE 2018-10-17)",
  "description": "We recently saw a fascinating presentation from international audience experts Morris Hargreaves McIntyre (MHM) at the conference Publiken i focus?, August 23 in Gothenburg. Director Andrew McIntyre shared insight from Audience Atlas Sweden, which is the most comprehensive study of Swedish audiences ever conducted, which gives Sweden its own Culture Segments system. MHM are running a follow up presentation looking specifically at cultural audiences in West Sweden. Andrew will explore the size and profile of the market for dozens of art forms and will share practical tips for deepening audience engagement.\nAndrew McIntyre’s presentation at the conference Audience in Focus? can be viewed at: www.repub.se\n\nAndrew McIntyre, Director, MHM \nSound engineer: David Zackrisson\n\nProduced by Kulturakademin in collaboration with Stora Teatern and Kultur i Väst/RePublik.",
  "trackIds": [521491200, 521494434],
  "duration": 7522844,
  "img": "assets/imgs/stor1-min.png",
  "thumbnail": "assets/imgs/small_watermark.jpg",
  "thumbnailLong": "assets/imgs/long_watermark.jpg",
  "type": "playlist"
},

{
  "id": 615497808,
  "title": "KONFERENS - Publiken i fokus? (23-24 augusti 2018)",
  "description": "ENG - This year’s conference, The Audience in Focus?, is about the audience and the possibilities and challenges it involves working with the audience in focus. To welcome a broader group of people, from different backgrounds and conditions, often mean that we have to question our habitual models and structures.\n\nSWE - Årets konferens handlar om publiken och om vilka möjligheter och utmaningar det medför att arbeta med publiken i fokus. Att välkomna en bredare grupp människor, med olika bakgrund och förutsättningar, innebär ofta att vi måste ifrågasätta invanda mönster och strukturer.\nAtt umgås med olikheter och att arbeta med konst som en inkluderande metod. Vad har den faktiska platsen för betydelse för hur vi upplever konst och kultur? Publikutveckling som demokratisk förankring och vinsten i att arbeta med publiken i fokus. Frågor och perspektiv som rör representation, mångfald och segmenteringsmodeller. Vad vet vi om de vi vill nå och hur når vi dem?\nMed utgångspunkt i forskning och teori, eller utifrån det självupplevda perspektivet berättar konferensens medverkande om sitt arbete med att sätta publiken i fokus. Programläggning till årets konferens är gjord av Nils Wiklander och Johanna Hagerius.\n\nTALARE: \nHeather Maitland\nAlan Brown \nDawn Walton\nQaisar Mahmood\nTasso Stafilidis\nAndrew McIntyre\nNiels Righolt\nStina Oscarson\n\nModerator: Johanna Koljonen\nLjudtekniker: Oskar Solvik\n \nProduced by Kulturakademin in collaboration with RePublik/Kultur i Väst, Producentbyrån, Gothenburg Dance and Theatre Festival 2018",
  "trackIds": [
    501159645,
    504881706,
    504984813,
    505376322,
    507762018,
    507788931,
    507801015,
    507831129,
    508264236,
    508271994,
    508280148,
    508334130
  ],
  "duration": 24435837,
  "img": "assets/imgs/stor12-min.png",
  "thumbnail": "assets/imgs/small_watermark7.png",
  "thumbnailLong": "assets/imgs/long_watermark2.jpg",
  "type": "playlist"
},

{
  "id": 579708813,
  "title": "PITCH IT - A lecture in the art of pitching your project or ideas with Sibylle Kurz",
  "description": null,
  "trackIds": [483701694, 483705000, 483705978, 483708555],
  "duration": 7458523,
  "img": "assets/imgs/stor13-min.png",
  "thumbnail": "assets/imgs/small_watermark8.jpg",
  "thumbnailLong": "assets/imgs/long_watermark3.jpg",
  "type": "playlist"
},

{"id":540608856,"title":"Forum för scenkonst: Praktik - Teater (9 april 2018)","description":"För länge sedan var skådespelarutbildningarna i Sverige tätt knutna till en teater, en så kallad elevskola. Storheter som Greta Garbo, Jarl Kulle och Lena Nyman gick alla på Dramatens elevskola. Sedan dess har mycket hänt. Scenskolor har blivit högskolor och universitet, men utbildningarnas ambition är desamma – att ge studenterna de bästa verktygen att bli skådespelare. \nPå tre av landets skådespelarutbildningar utgör praktikterminen en viktig kurs – här får studenterna gedigen erfarenhet av att ingå i en ensemble på en professionell scen. Men hur ser dessa praktikplatser ut? Vilka slags roller får de? Hur tänker teaterchefer och regissörer när de rollsätter praktikanter? Och kan praktikterminerna riskera att ta arbetstillfällen för frilansande skådespelare? \nDenna kväll fokuserar vi på teater med en panel bestående av företrädare för utbildning och bransch.\nMedverkande: Lars Melin konstnärlig ledare Regionteater Väst, Karin de Frumerie skådespelare utbildad vid Högskolan för scen och musik, Måns Lagerlöf konstnärlig ledare Riksteatern. \nModerator: Peter Melin (Högskolan för scen och musik)\nLjudtekniker: Thomas Magnusson (Högskolan för scen och musik)\n\nProducerat av Kulturakademin i samarbete med Högskolan för scen och musik","trackIds":[458430501,458431350,458432100,458433747],"duration":7320924,
"thumbnail":"assets/imgs/small_watermark.jpg",
"thumbnailLong": "assets/imgs/long_watermark.jpg",
"type":"playlist"},

{"id":535685250,"title":"Forum för scenkonst: Praktik-Musikteater med Mia Nerenius, Nina Norblad, Hani Arrabi (19 mars 2018)","description":"För länge sedan var skådespelarutbildningarna i Sverige tätt knutna till en teater, en så kallad elevskola. Storheter som Greta Garbo, Jarl Kulle och Lena Nyman gick alla på Dramatens elevskola. Sedan dess har mycket hänt. Scenskolor har blivit högskolor och universitet, men utbildningarnas ambition är desamma.\nPå tre av landets skådespelar/musikalutbildningar utgör praktikterminen en viktig kurs – här får studenterna gedigen erfarenhet av att ingå i en ensemble på en professionell scen. Men hur ser dessa praktikplatser ut? Vilka slags roller får de? Hur tänker teaterchefer och regissörer när de rollsätter praktikanter? Och kan praktikterminerna riskera att ta arbetstillfällen för frilansande skådespelare? \nDenna kväll fokuserar vi på musikteater med en panel bestående av företrädare för utbildning och bransch.\n\nMedverkande: Mia Nerenius GöteborgsOperan casting coordinator/musikal GöteborgsOperan, Nina Norblad, programansvarig musikal Högskolan för scen och musik och Hanu Arrabi musikalartist utbildad vid Högskolan för scen och musik. \n\nModerator: Catharina Bergil (Högskolan för scen och musik)\n\nLjudtekniker: Thomas Magnusson (Högskolan för scen och musik)\n\nProducerat av Kulturakademin i samarbete med Högskolan för scen och musik","trackIds":[455041473,455043111],"duration":4981572,
"thumbnail":"assets/imgs/small_watermark2.jpg",
"thumbnailLong": "assets/imgs/long_watermark2.jpg",
"type":"playlist"},

{"id":531151971,"title":"#VADHÄNDERNU? - En dag om verktyg för ett jämställt arbetsliv (23 april 2018)","description":"Kulturakademin i samarbete med Dansalliansen, Musikalliansen, Teateralliansen och Nätverkstan\nFlera av #metoo-uppropen berör scenkonst, musik, film och tv. Men vad händer nu och hur går vi vidare? Vad är trakasserier, sexuella trakasserier? Vad säger lagen? När ska polisanmälan ske och hur tar man hand om ärenden där andra åtgärder krävs? Vad har facket och skyddsombuden för roll? Arbetet med handlingsplaner och vilka konkreta åtgärder krävs av verksamheterna? Vad krävs för att skapa och förankra nolltolerans på arbetsplatsen och bryta tystnadskulturen?\nMedverkande: Josefin Lundmark, Mattias Qvarsell, Svante Tidholm, Sanna Ghotbi, Sonja Schwarzenberger\n\nLjudtekniker: Erik Löderstedt\n\nPRODUCERAT AV KULTURAKADEMIN I SAMARBETE MED DANSALLIANSEN, MUSIKALLIANSEN, TEATERALLIANSEN OCH NÄTVERKSTAN","trackIds":[451714035,451716093,451718778,451720143,451722342,451725930],"duration":15067816,
  "thumbnail":"assets/imgs/small_watermark3.jpg",
  "thumbnailLong": "assets/imgs/long_watermark3.jpg",
"type":"playlist"},

{"id":526445469,"title":"Den digitala revolutionen med inriktning på kulturbranschen med Bo Dahlbom (27 april 2018)","description":"Digitaliseringen förändrar samhälle och näringsliv. Hur möter vi digitaliseringens utmaningar, hur tar vi tillvara möjligheterna med den nya tekniken? Hur förändras kompetenskraven och hur möter vi dem? Hur förändras arbetsplatser, arbetsvillkor och arbetsverktyg? Hur fort går förändringen och hur omfattande blir den?\nBo Dahlbom är en känd debattör och föreläsare om digitaliseringens betydelse för samhälle och näringsliv. Han är IT-professor vid Göteborgs universitet, forskningschef vid Sustainable Innovation, styrelseordförande i Aktivering, medlem i styrelsen för Sandvik Utbildnings AB/Göranssonska skolan, ledamot av Kungliga Ingenjörsvetenskapsakademien och mångårig rådgivare till regeringen i IT-politiska frågor. Bland hans böcker kan nämnas Aktivera dina medarbetare (2011), Aktivera ditt varumärke (2010), Sveriges framtid (2007), Makten över framtiden (2003), Computers in Context (1993), Artifacts and Artificial Science (2002), Planet Internet (2000), Dennett and his Critics (1993). Läs mer på www.bodahlbom.se.\n\nLjudtekniker: Erik Löderstedt\n\nPRODUCERAT AV KULTURAKADEMIN","trackIds":[448517385,448518954,448519734,448520901],"duration":9409664,
  "thumbnail":"assets/imgs/small_watermark4.jpg",
  "thumbnailLong": "assets/imgs/long_watermark4.jpg",
"type":"playlist"},

{"id":521748909,"title":"Development Hell - Writers, producers and broadcasters sharing experiences (2 februari 2018)","description":"PÅ GRUND AV TEKNISKA PROBLEM VARIERAR TYVÄRR LJUDKVALITÉN / BECAUSE OF TECHNICAL PROBLEM THE QUALITY OF SOUND UNFORTUNATELY VARIES\n\nDevelopment processes raise many difficulties. Often projects get stuck or end up in the bin. Development consumes time, energy and money for everyone involved. How can we improve the processes and minimize the failure rate? A panel discussion with a mix of Swedish and international participants.\n\nParticipants: Malin Nevander, Head of development at SVT Drama (Sweden), Vincent Poymiro, Screenwriter (France), Tatjana Samopjan (f.d. Andersson), Creative development producer (Sweden), Jan Benneman, VP of Acquisitions & Co-Productions, Dynamic Television (Germany). \n\nModerated by:  Nicola Lusuardi, TorinoFilmLab (Italy).\n\nLjudtekniker: Erik Löderstedt\n\nProducerat av Kulturakademin i samarbete med manusfabriken, Alma manusutbildning.","trackIds":[445260612,445261008,445261527,445261881],"duration":5683625,
  "thumbnail":"assets/imgs/small_watermark.jpg",
  "thumbnailLong": "assets/imgs/long_watermark5.jpg",
"type":"playlist"},

{"id":501235956,"title":"Temats betydelse i manusprocessen med Zara Waldebäck (29 januari 2018)","description":null,"trackIds":[431966244,431967762,431969730,431970243,431970471,431970660,431971020,431971458],"duration":9273106,
  "thumbnail":"assets/imgs/small_watermark2.jpg",
  "thumbnailLong": "assets/imgs/long_watermark2.jpg",
"type":"playlist"},

{"id":490586700,"title":"Filmens fjärde dimension med Rubin Kodheli, Toke Brorson Odin, Adam Nordén (4 februari 2018)","description":null,"trackIds":[425095158,425095890],"duration":3239800,
  "thumbnail":"assets/imgs/small_watermark6.jpg",
  "thumbnailLong": "assets/imgs/long_watermark.jpg",
"type":"playlist"},

{"id":452333742,"title":"Kasper Collin - om uthållighet och kreativitet (28 januari 2018)","description":"Lyssna till den prisbelönta dokumentärfilmaren Kasper Collin i ett samtal om konstnärlig process, berättande, uthållighet och envishet. \nKasper Collin har regisserat och producerat två av de senaste årens mest spännande dokumentärfilmer. My Name Is Albert Ayler och I Called Him Morgan som har hyllats av recensenter världen över. Filmen om jazztrumpetaren Lee Morgan och Helen, kvinnan som sköt honom, visades på toppfestivalerna i Venedig, Toronto, New York och Telluride och är med på listorna över 2017 års bästa filmer i New York Times, New Yorker, TIME och Esquire. Dessutom finns filmen på Netflix i 190 länder. \n\nMedverkande: Kasper Collin, regissör och producent\nModerator: Camilla Larsson, journalist, filmkritiker och programchef för seminarierna under Göteborg Film Festival 2018.\nLjudtekniker: Erik Löderstedt\n\nProducerat av Kulturakademin i samarbete med Göteborg Film Festival","trackIds":[401880444,401881173,401881863],"duration":4810608,
  "thumbnail":"assets/imgs/small_watermark7.jpg",
  "thumbnailLong": "assets/imgs/long_watermark2.jpg",

"type":"playlist"},{"id":443503890,"title":"RAVINEN-en ny bok om filmbranschen av Lisa Ohlin (27 januari 2018)","description":null,"trackIds":[395864658,395867361],"duration":2711841,
  "thumbnail":"assets/imgs/small_watermark8.jpg",
  "thumbnailLong": "assets/imgs/long_watermark3.jpg",
"type":"playlist"},

{"id":418040822,"title":"Forum för scenkonst: Audition-Yrkesliv (20 november 2017)","description":null,"trackIds":[368987246,372050114,375258134,378118910],"duration":7077128,
  "thumbnail":"assets/imgs/small_watermark4.jpg",
  "thumbnailLong": "assets/imgs/long_watermark4.jpg",
"type":"playlist"}]
